    <p>Все права защищены. Любое использование материалов допускается только с согласия редакции.</p>
    <p>Свидетельство о регистрации средства массовой информации “Славянскiй МIРЪ” Эл № TY91-00313 от 31.08.2017 (телеканал). Выдано Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор). Возрастная категория 6+</p>
    <p>Свидетельство о регистрации  средства массовой информации «Славмир» СМИ Эл № TY91-00285 от 29.11.2016 (радиоканал). Выдано Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор). Возрастная категория 6+</p>
    <p>Учредитель ООО «Славянский мир»<br>Адрес редакции и учредителя: 297615, Республика Крым, Белогорский р-н, с. Кривцово, ул. Кольцевая д.3.</p>
    <p><a href="/include/users.pdf" target="_blank">Пользовательское соглашение</a></p>
    <p><a href="/include/politice.pdf" target="_blank">Политика конфиденциальности</a></p>