<section id="audioP_about">
	<div class="container">
		<div class="index_about_left">
			<p>Портал Славянскiй Мiръ - это всё богатство традиций славянского мира на одном сайте. Наше радио "Славянский МирЪ" вовлечет вас в мир культуры, сформировавшейся за многие тисячи лет. У нас вы найдете и узнаете все самое интересное и важное о развивающемся Славянском Мире: о проводимых культурных мероприятиях и образовательных программах, о равитии ремесел, о повседневных традициях и военных успехах наших Предков, возрожении исконных военных традиций в казачестве и о многом другом.</p>
			<p>Официальный сайт "Радио Славянский МирЪ" вне религии и политики, мы не делим славян на различные нации - мы вместе познаем наше наследие, которе благодаря множеству накопленных и восстановленных знаний, становится ещё богаче и уникальнее</p>
		</div>
		<div class="index_about_right">
			<p>И поэтому на интернет пространстве славянские сайты выполняют важную задачу - рассказывают об этой многогранной славянской культуре, показывают Общечеловеческие моральные ориентиры, глубину Традиций наших Предков и учат добру. У нас вы сможете узнать не просто интересную, но и полезную информацию, обогатиться Духом и отдохнуть Душой. Слушайте радио, смотрите и читайте наш портал и открывайте для себя Славянскiй МiрЪ</p>
			<p>Официальный сайт "Радио Славянский МирЪ" вне религии и политики, мы не делим славян на различные нации - мы вместе познаем наше наследие, которе благодаря множеству накопленных и восстановленных знаний, становится ещё богаче и уникальнее</p>
		</div>
		<div class="clear"></div>
	</div>
</section>